<!DOCTYPE html>
<html>
<head>
<link rel='stylesheet' href='Educacion.css'>
</head>
<body>
<h1 style="text-align: center;">Antiguas Tecnolog&iacute;as</h1>
<h2 class='pequeno'>En esta&nbsp;secci&oacute;n, trataremos&nbsp;ciertos aspectos en los que se ha producido un gran avance&nbsp;y&nbsp;afectan&nbsp;de mayor o menor&nbsp;modo a la educaci&oacute;n en su conjunto, como pueden&nbsp;ser&nbsp;la comunicaci&oacute;n&nbsp;de los&nbsp;alumnos con el profesor, los&nbsp;m&eacute;todos de b&uacute;squeda o incluso los ex&aacute;menes.</h2>
<h2 class='pequeno'>Para comprender&nbsp;y&nbsp;evaluar ese desarrollo, primero debemos&nbsp;mencionar c&oacute;mo se llevaban a cabo&nbsp;estos aspectos&nbsp;antes de esta&nbsp;revoluci&oacute;n tecnol&oacute;gica en la que&nbsp;vivimos.</h2>
<h2>En la clase</h2>
<h2 class='pequeno'>El profesor&nbsp;daba las clases con su propia voz, sin ayuda de micr&oacute;fonos&nbsp;o&nbsp;sistemas de audio como&nbsp;los&nbsp;que&nbsp;encontramos&nbsp;hoy en d&iacute;a. En aulas&nbsp;peque&ntilde;as&nbsp;esto apenas afecta, pero en las de mayor tama&ntilde;o supone&nbsp;un esfuerzo&nbsp;por parte&nbsp;tanto&nbsp;del profesor&nbsp;como de los&nbsp;alumnos&nbsp;para que&nbsp;el mensaje&nbsp;se transmita correctamente.</h2>
<h2 class='pequeno'>Los alumnos acud&iacute;an a clase con pesadas mochilas llenas de libros y cuadernos, ya que no exist&iacute;a la manera&nbsp;de poder&nbsp;comprimir todas&nbsp;las&nbsp;hojas&nbsp;llenas de informaci&oacute;n y conocimiento. Para&nbsp;escribir, dibujar o colorear, tambi&eacute;n&nbsp;se llenaba el estuche de m&uacute;ltiples l&aacute;pices y bol&iacute;grafos de colores. Esto&nbsp;&uacute;ltimo sigue ocurriendo, pero&nbsp;existe la posibilidad de tener todos los libros de manera&nbsp;digital y&nbsp;tambi&eacute;n&nbsp;poder&nbsp;interactuar con herramientas para&nbsp;el dibujo en el mismo dispositivo, como&nbsp;puede ser una tablet.</h2>
<h2 class='pequeno'>Toda la lecci&oacute;n se llevaba a cabo&nbsp;en pizarras de tiza, algo&nbsp;que&nbsp;no tiene&nbsp;por&nbsp;qu&eacute; ser negativo, pero que&nbsp;tiene&nbsp;limitaciones cuando&nbsp;se trata una&nbsp;materia dif&iacute;cil de representar a mano, sin ejemplos virtuales, im&aacute;genes o&nbsp;v&iacute;deos que&nbsp;faciliten al alumno&nbsp;comprender&nbsp;los&nbsp;conceptos.</h2>
<h2>Trabajos y presentaciones</h2>
<h2 class='pequeno'>Cuando los&nbsp;alumnos&nbsp;ten&iacute;an&nbsp;que&nbsp;realizar un trabajo&nbsp;en grupo, se reun&iacute;an cada vez que&nbsp;quisiesen avanzar&nbsp;en &eacute;l, dependiendo&nbsp;bastante de la disponibilidad&nbsp;y&nbsp;los&nbsp;horarios de cada&nbsp;uno de los miembros del&nbsp;grupo. La tarea pod&iacute;a dividirse&nbsp;en algunos casos, pero&nbsp;con el avance&nbsp;de la tecnolog&iacute;a&nbsp;y&nbsp;la posibilidad de trabajar&nbsp;a distancia en el mismo&nbsp;proyecto (comparti&eacute;ndolo en la nube), esto&nbsp;ha quedado bastante&nbsp;resuelto. Una&nbsp;ventaja que&nbsp;se encuentra en el hecho de tener&nbsp;que&nbsp;reunirse, es la capacidad que poco a poco van desarrollando los&nbsp;alumnos&nbsp;para&nbsp;trabajar&nbsp;en equipo, respetar opiniones del&nbsp;otro y&nbsp;ser&nbsp;capaces de discutirlas dialogando.</h2>
<h2 class='pequeno'>&iquest;C&oacute;mo olvidar las&nbsp;presentaciones de trabajo&nbsp;sobre una&nbsp;cartulina&nbsp;enorme? Esto ha quedado&nbsp;pr&aacute;cticamente&nbsp;de lado, pero&nbsp;los&nbsp;ni&ntilde;os desarrollan ciertas capacidades con trabajos manuales, recortando y pegando, dando&nbsp;rienda suelta a su&nbsp;imaginaci&oacute;n...&nbsp;</h2>
<h2 class='pequeno'>Las entregas&nbsp;siempre han&nbsp;sido en mano, ya&nbsp;sea en horario&nbsp;de clase&nbsp;o&nbsp;no. A d&iacute;a&nbsp;de hoy&nbsp;eso&nbsp;ha mejorado y se pueden&nbsp;entregar trabajos&nbsp;y&nbsp;tareas&nbsp;online, a trav&eacute;s de plataformas educativas y&nbsp;en horarios&nbsp;flexibles.</h2>
<h2>En casa</h2>
<h2 class='pequeno'>Una&nbsp;vez&nbsp;sal&iacute;as del colegio, no pod&iacute;as&nbsp;resolver dudas con el profesor&nbsp;aunque&nbsp;estuvieses&nbsp;dentro del&nbsp;horario, ya&nbsp;sea por&nbsp;la distancia&nbsp;o&nbsp;la disponibilidad del&nbsp;profesor. Con la ayuda del&nbsp;email, esto&nbsp;deja de ser un problema, ya que&nbsp;puedes realizar&nbsp;la consulta desde tu casa y&nbsp;llegar&aacute; al profesor de manera&nbsp;inmediata.</h2>
<h2 class='pequeno'>Por&nbsp;&uacute;ltimo, una&nbsp;de las&nbsp;cosas m&aacute;s importantes&nbsp;de la educaci&oacute;n&nbsp;y&nbsp;el conocimiento: la b&uacute;squeda de la informaci&oacute;n. Horas y&nbsp;horas buscando en enciclopedias informaci&oacute;n&nbsp;para&nbsp;completar los&nbsp;trabajos, visitas a las&nbsp;bibliotecas&nbsp;para&nbsp;encontrar ese&nbsp;libro&nbsp;que&nbsp;necesitas&nbsp;o&nbsp;algo&nbsp;tan simple como&nbsp;buscar una palabra en el diccionario... Aunque&nbsp;de manera&nbsp;pr&aacute;ctica se haya mejorado&nbsp;y&nbsp;la b&uacute;squeda&nbsp;sea m&aacute;s&nbsp;eficiente, hay una&nbsp;esencia&nbsp;de la investigaci&oacute;n y&nbsp;el conocimiento&nbsp;que&nbsp;se est&aacute; perdiendo, al menos&nbsp;en el &aacute;mbito educativo.</h2>
<h2 class='pequeno'>&nbsp;</h2>


<table align='center'>
	<tr><td>
	<img src="1_AhYdqT_gRI6t_NdYvO7ZSQ.jpg" width='477px' height='422px'>
	</td></tr>
	<tr>
	<h2>"Reptiles" (1943)<h2>
	<h2 class='pequeno'>Sobre una mesa, un dibujo cobra vida.
Del papel salen unos reptiles arrastrándose por la mesa y paseando sobre los objetos para acabar volviendo al dibujo.
Como muchas otras obras de Escher, esta litografía representa un concepto paradójico y no está exenta de cierto sentido del humor.
Pasamos de 2 a 3 dimensiones en un sólo paso. El lagarto se da un breve paseo por «la realidad», sorteando obstáculos como un tratado de zoología, una escuadra, un cenicero o un dodecaedro.
Aparece también un librillo que reza: JOB. No tiene nada que ver con la Biblia. Es un papel de fumar muy popular en Holanda en esos años
Si analizamos el dibujo <h2>
	</tr>
	</table>
	
	
		<a href="MenuF.html">Menu   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="problema.html">Planteamiento problema   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="NTecnologias.html">Nuevas Tecnologías   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="opinion.html">Opinión</a>

</body>
</html>
