<link rel='stylesheet' href='Educacion.css'>
<h1>Ventajas y desventajas de la &nbsp;tecnolog&iacute;a en el estudio</h1>

<h2>Ventajas</h2>
<h2 class='pequeno'>Una de las principales ventajas de las que disfrutamos los estudiantes de ahora es que podemos usar recursos tecnol&oacute;gicos para mejorar nuestro estudio y facilitar el aprendizaje. Una de las formas m&aacute;s claras en las que la tecnolog&iacute;a ayuda a los estudiantes es mediante el uso del internet. &nbsp;Antes para obtener informaci&oacute;n sobre un alg&uacute;n tema hab&iacute;a que investigar en enciclopedias o libros. Ahora casi toda la informaci&oacute;n sobre cualquier tema se encuentra al alcance de cualquier persona que sepa usar un buscador.</h2>
<h2 class='pequeno'>Tambi&eacute;n ha mejorado mucho el canal de comunicaci&oacute;n entre los estudiantes y los alumnos. Ahora existen plataformas que permiten a los profesores subir contenidos sobre las materias para que los estudiantes puedan acceder a ellos desde la casa. La posibilidad de tener libros virtuales tambi&eacute;n reduce de a poco el gasto excesivo de papel.</h2>
<h2 class='pequeno'>Plataformas como Google Drive te permiten realizar colaboraciones de los trabajos grupales en vivo. Ya no es necesario reunirse con los dem&aacute;s miembros del grupo para realizar un trabajo ya que existe la posibilidad de hacerlo por internet, lo que permite ahorra tiempo. Adem&aacute;s existen programas que pueden ayudar a representar datos de manera muy gr&aacute;fica y sencilla haciendo temas que parec&iacute;an complicados mucho m&aacute;s f&aacute;ciles.</h2>
<h2>Desventajas</h2>
<h2 class='pequeno'>Ahora evidentemente no todo siempre es bueno y existe un lado negativo a que la tecnolog&iacute;a est&eacute; tan integrada en nuestras vidas. Y es el simple hecho de que si una persona no est&aacute; concentrada en su estudio, la herramienta que es el internet se puede convertir en una distracci&oacute;n. El tener acceso a toda la informaci&oacute;n del mundo tambi&eacute;n te da acceso a mucho entretenimiento y distracciones por lo que es importante darle buen uso a este.</h2>


<table align='center'>
	<tr><td>
	<img src="Escher_-_hand-with-reflecting-sphere-by-curlie-11jpg-294924_46aff6bb-45ee-4ba6-91a0-d7c7c30a28b1_grande.jpg" width='428px' height='600px'>
	</td></tr>
	<tr>
	<h2>“MANO CON ESFERA REFLECTANTE” (1935)<h2>
	<h2 class='pequeno'> El autoretrato de Escher sobre una esfera reflectante siempre me pareció precioso a la vez un intrigante. En esta obra vuelve a combinar el mundo imaginado del dibujo con el mundo real. Se dibuja a sí mismo sosteniendo una esfera, pero ese dibujo tridimensional que incluye su mano y la esfera-espejo es únicamente tinta sobre un papel plano en realidad. Al menos eso es lo que vemos nosotros. Aunque la esfera parece reflejar a Escher y a la habitación que le rodea con todo lujo de detalles, en realidad no muestra a Escher dibujando, porque su mano izquierda está apartada. Tal vez Escher está sugiriendo sutilmente que la realidad no es tal y como parece percibirse, y que el mundo que nos rodea está a veces entre lo imaginado y lo real. Esto que puede sonar un poco a Matrix pudo ser precisamente homenajeado en la famosa escena de la «pastilla roja, pastilla azul»: mientras uno de los reflejos de las gafas de Morfeo muestra a Neo levantando la mano, en el otro tiene la mano apartada. Como Escher en su autoretrato.<h2>
	</tr>
	</table>
	
	
		<a href="MenuF.html">Menu   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="problema.html">Planteamiento problema   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="ATecnologias.html">Antiguas tecnologías   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="opinion.html">Opinión</a>