<link rel='stylesheet' href='Educacion.css'>

<h1>Conclusi&oacute;n</h1>
<h2>Comunicaci&oacute;n</h2>
<h2 class='pequeno'>Es evidente que la comunicaci&oacute;n con los profesores ha mejorado mucho gracias a la tecn&oacute;logo&iacute;a. Tambi&eacute;n se han visto mejorados los plazos y m&eacute;todos de entrega, lo cual es beneficioso. Un avance en la comunicaci&oacute;nes siempre beneficioso tanto para el profesor como para el alumno. Esto adem&aacute;s ayuda a mitigar el problema de la diferencia de m&eacute;todos entre alumno y profesor (mencionada anteriormente en el planteamiento del problema.</h2>
<h2>Efectividad</h2>
<h2 class='pequeno'>Muchas de las nuevas tecnolog&iacute;as son muy f&aacute;ciles de utilizar y est&aacute;n a la orden del d&iacute;a para los alumnos. Esto hace que no haya que perder mucho tiempo aprendiendo a usarlas y que se optimice m&aacute;s el tiempo en el que verdaderamente se le est&aacute; sacando partido a la herramienta. Es decir, por norma general el uso de las nuevas tecnolog&iacute;as es efectivo y se le saca provecho. Pero el ser eficiente no lo hace necesariamente m&aacute;s efectivo. Habr&aacute;n videos y programas de internet que despejen m&aacute;s dudas que un antiguo libro de texto pero igualmente ocurrir&aacute; en el otro sentido. La clave est&aacute; en saber equilibrar su uso y en tener buenas fuentes a las que recurrir.</h2>
<h2>Opini&oacute;n personal</h2>
<h2 class='pequeno'>Las nuevas tecnolog&iacute;as traen m&aacute;s pros que contras pero no han de interpretarse como sustitutivas de las tradicionales sino como complementarias. Es mejor utilizarlas que no utilizarlas puesto que sin ellas perder&iacute;amos una valiosa informaci&oacute;n, pero, esto no hace que debamos utilizar &uacute;nicamente nuevas tecnolog&iacute;as puesto que lo mismo ocurrir&iacute;a si no utilizaramos las antiguas. La clave esta en saber optimizar el uso de ambas y sacarles el m&aacute;ximo partido a las oportunidades que nos ofrecen ambas. Los libros y los profesores nos ofrecer&aacute;n grandes cantidades de conocimiento, as&iacute; como lo har&aacute;n youtube, internet y los ordenadores.</h2>
<table align='center'>
	<tr><td>
	<img src="newlandscape6._stars.jpg" width='400px' height='400px'>
	</td></tr>
	<tr>
	<h2>"STARS" (1948) <h2>
	<h2 class='pequeno'>Otros aspecto evidente que relaciona a Escher con las matemáticas es el empleo de poliedros en sus dibujos. De esta obra, "Stars" (1948), el propio Escher dijo: "Cuerpos regulares sencillos, dobles y triples flotan como estrellas por el vacío. En el centro se encuentra una construcción compuesta por tres octoedros regulares". Aparecen también otro tipo de poliedros en sus obras "Order and Chaos" (1950) y "Gravitation" (1952).<h2>
	</tr>
	</table>
	
	
	
		<a href="MenuF.html">Menu   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="problema.html">Planteamiento problema   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="ATecnologias.html">Antiguas tecnologías   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="NTecnologias.html">Nuevas Tecnologías   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		
		
	
	
	<p>&nbsp;</h2>
	</body>
</html>