<html>
	<head>
		<link rel='stylesheet' href='Educacion.css'>
	</head>
	<body>
	<h1>Planteamiento del problema</h1>
	
	<p>&nbsp;</p>
	<h2><b>Avance de las tecnolog&iacute;as </b></h2>
	<p>&nbsp;</p>
	<p><h2 class='pequeno'>La investigaci&oacute;n y la constante evoluci&oacute;n de las nuevas tecnolog&iacute;as proporciona pr&aacute;cticamente a diario nuevas soluciones a problemas y necesidades de la sociedad. Asimismo hay ciertas soluciones que acarrean nuevos problemas e incluso hay ocasiones en las que el remedio es peor que la enfermedad.</h2></p>
	<p>&nbsp;</p>
	</h2><h2> Desfase generacional entre profesores y alumnos </h2>
	<p>&nbsp;</p>
	<p><h2 class='pequeno'>Adaptarse al cambio no es tarea f&aacute;cil y menos todav&iacute;a cuando son cambios que marcan diferencias entre generaciones. Una persona que ha estado veinte a&ntilde;os sin conocer la existencia de un m&oacute;vil ha tenido que presenciar en diez a&ntilde;os una transformaci&oacute;n de una simple ayuda de uso sencillo,&nbsp; a un dispositivo esencial, multifuncional y extremadamente complejo. No solo le costara habituarse a su uso sino que su propio uso cambia constantemente. El software y las funciones de los dispositivos actualizados se ven mejorados a una velocidad vertiginosa, dif&iacute;cil de seguir incluso para los nativos de la generaci&oacute;n en la que se crearon.&nbsp;</p>
	<p>&nbsp;</p>
	</h2><p><h2 class='pequeno'>Es por esto que, por norma general, los j&oacute;venes utilizar&aacute;n m&aacute;s las nuevas tecnolog&iacute;as que los profesores. Mientras que un profesor puede que tienda m&aacute;s a un sencillo power point y el uso de la pizarra, el alumno tender&aacute; a los videotutoriales, las animaciones y las demostraciones interactivas. Mientras que un profesor usar&aacute; m&aacute;s los papeles, los alumnos utilizar&aacute;n m&aacute;s las tabletas y los ordenadores.</p>
	<p>&nbsp;</p>
	</h2><p><h2 class='pequeno'>Los profesores y los alumnos trabajan con <b>diferentes</b> herramientas y esto va a generar un conflicto de m&eacute;todos.&nbsp;</p>
	<p>&nbsp;</p>
	<h2> Problemas </h2>
	<ul class="listaconpuntos">
		 <li>&iquest;Hasta que punto depender de la tecnolog&iacute;a, el internet, el m&oacute;vil y los m&uacute;ltiples dispositivos existentes para estudiar es beneficioso</li>
		 <li>&iquest;Puede que perdamos m&aacute;s tiempo aprendiendo a usar la tecnolog&iacute;a que a sacarle partido</li>
		 <li>&iquest;Son m&aacute;s efectivas las nuevas o las antiguas tecnolog&iacute;as para el aprendizaje</li>
		 <li>&iquest;Es posible llegar a un acuerdo entre alumnado y profesorado para encontrar el punto medio en el uso de la tecnolog&iacute;</li>
		 <li>Para responder varias de estas preguntas primero habr&aacute; que conocer las tecnolog&iacute;as en si mismas: </li>
	</ul>
	<table align='center'>
	<tr><td>
	<img src="201802_Escher.jpg" width='400px' height='400px'>
	</td></tr>
	<tr>
	<h2>"Relatividad"<h2>
	<h2 class='pequeno'>En obras como Relatividad (1953), Escher se dedica a manipular el espacio y la perspectiva, experimentando con la gravedad y la construcción de espacios y arquitecturas imposibles.<h2>
	</tr>
	</table>
	
	
		<a href="MenuF.html">Menu   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="ATecnologias.html">Antiguas tecnologías   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="NTecnologias.html">Nuevas Tecnologías   </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		<a href="opinion.html">Opinión</a>
		
		
	
	
	<p>&nbsp;</p>
	</body>
</html>